Repository: xqotax/SavageOrcs.Web
Catalog: SavageOrcs.Web/Resources/MainResource.*.resx
Languages: uk_ua

# ButtonClear
source: Clear
uk_ua: Очистити

# ButtonSearch
source: Search
uk_ua: Шукати

# ButtonSearchDescription
source: If you want to enter a criterion, click "Search"
uk_ua: Якщо хочете ввести критерій натисніть «Шукати»

# Description
source: Wall evidence. An open archive of the inscriptions of the Russian occupiers. Graffiti of the Russian military on the occupied territories of Ukraine since February 24, 2022. War in Ukraine. War crimes of the Russian military. Russian aggression in Ukraine.
uk_ua: Настінні докази. Відкритий архів написів російських окупантів. Графіті російських військових на окупованих територіях України з 24 лютого 2022 року. Війна в Україні. Воєнні злочини російських військових. Російська агресія в Україні.

# EighteenPlusPopupBigText
source: Some images on this website contain explicit language and hate speech.
uk_ua: ДЕЯКІ ЗОБРАЖЕННЯ НА САЙТІ МІСТЯТЬ НЕЦЕНЗУРНУ ЛЕКСИКУ ТА МОВУ ВОРОЖНЕЧІ.

# EighteenPlusPopupClickHere
source: Click to continue
uk_ua: Натисніть для продовження

# EighteenPlusPopupSmallText
source: You are advised to leave if you are underage or sensitive to Russians’ aggressive expressions.
uk_ua: Радимо покинути ресурс, якщо ви неповнолітні або чутливі до агресивних висловів росіян.

# FooterAllProtected
source: All rights reserved
uk_ua: Всі права захищено

# FooterDescription
source: The site was created by the team of the cultural institution "Mizhvukhamy"
uk_ua: Сайт створено командою культурної інституції «Міжвухами»

# FooterDocumentingUkraine
source: The project was created with the support of the program
uk_ua: Проєкт створено за підтримки програми

# FooterInfoPartner
source: Information partner
uk_ua: Інформаційний партнер

# FooterJoinInstagram
source: Join our community in
uk_ua: Приєднуйтеся до нашої спільноти в

# FooterMihzvyhamu
source: The archive was created by the team cultural institution "Mizhvukhamy"
uk_ua: Архів створено командою культурної інституції «Міжвухами»

# MainContactsOffer
source: Want to join the project?
uk_ua: Бажаєте долучитися до проєкту?

# MainContactUs
source: Contact us:
uk_ua: Пишіть на скриню:

# MainLeftColProjectDescription
source: This is an archive of inscriptions the Russian military have left during the occupation of the territories of Ukraine since February 2022. Here you will find eloquent artifacts of the "Russian culture" that breeds military aggression, as well as evidence of Russian war crimes.
uk_ua: Перед вами архів написів, які залишили російські військові під час окупації територій України з лютого 2022 року. Тут ви знайдете красномовні артефакти «російської культури», яка породжує військову агресію, а також докази воєнних злочинів росіян.

# MainMapLabel
source: Map
uk_ua: Мапа

# MainPhotoBigText
source: An open archive of the inscriptions of the Russian occupiers in Ukraine
uk_ua: Відкритий архів написів російських окупантів

# MainPhotoResourceArea
source: Velykodymer community, Kyiv region.
uk_ua: Великодимерська громада, Київська область.

# MainPhotoResourceDescription
source: Inscription by the Russian military "Your home is our home" in the home of local residents.
uk_ua: Напис російських військових «Ваш дом наш дом» в житлі місцевих мешканців.

# MainPhotoResourceName
source: Photo credit: ProSLAV.
uk_ua: Власник фото: ProSLAV

# MainRightColProjectDescription
source: The database is collected by the team of the Mizhvukhamy cultural institution. In the project’s framework, we go on expeditions through the de-occupied territories and monitor open sources. The archive is open for use by researchers, artists, and everyone who works for the victory of Ukraine.
uk_ua: Базу даних збирає команда культурної інституції «Міжвухами». Для цього ми їздимо в експедиції деокупованими територіями та моніторимо відкриті джерела. Архів відкритий для користування дослідників, митців та всіх, хто працює задля перемоги України.

# MultiselectAll
source: All
uk_ua: Всі

# MultiselectSelectedText
source: selected
uk_ua: вибрано

# SideMenuContributorsButton
source: Contributors
uk_ua: Автори

# SideMenuContributorsLabel
source: Experts who joined the project
uk_ua: Експерти, які долучилися до проєкту

# SideMenuSearchButton
source: Search
uk_ua: Пошук

# SideMenuSearchLabel
source: Your guide to the archive, organized by inscription content and geography
uk_ua: Ваш гід архівом, впорядкований за вмістом та географією написів

# SideMenuTextsButton
source: Texts
uk_ua: Тексти

# SideMenuTextsLabel
source: Analysis and reflections based on archive materials
uk_ua: Аналітика та рефлексії на базі матеріалів архіву

# Title
source: Wall Evidence
uk_ua: Настінні докази

source: Wall evidence
uk_ua: Настінні докази

source: Warning
uk_ua: УВАГА
